Repository: microsoft/scmsamples-InventoryOnHand
Catalog: Solution/Export/Resources/*/resources.*.resx
Languages: lv_lv

source: 10:Description,business_unit_ism_inventoryonhandmobileappstatus
lv_lv: Tās biznesa vienības unikālais identifikators, kurai pieder ieraksts

source: 10:Description,lk_ism_inventoryonhandmobileappstatus_createdby
lv_lv: Tā lietotāja unikālais identifikators, kurš izveidoja ierakstu.

source: 10:Description,lk_ism_inventoryonhandmobileappstatus_modifiedby
lv_lv: Lietotāja (ieraksta modificētāja) unikālais identifikators.

source: 10:Description,owner_ism_inventoryonhandmobileappstatus
lv_lv: Īpašnieka ID

source: 10:Description,team_ism_inventoryonhandmobileappstatus
lv_lv: Tās darba grupas unikālais identifikators, kurai pieder ieraksts.

source: 10:Description,user_ism_inventoryonhandmobileappstatus
lv_lv: Tā lietotāja unikālais identifikators, kuram pieder ieraksts.

source: 15062:Description,microsoftdynamicsmsdyn19235
lv_lv: Dynamics 365

source: 15062:Description,msdyn_InventoryMobile
lv_lv: InventoryMobile programma Dynamics 365 risinājumiem

source: 15062:LocalizedName,microsoftdynamicsmsdyn19235
lv_lv: Dynamics 365

source: 15062:LocalizedName,msdyn_InventoryMobile
lv_lv: InventoryMobile risinājums

source: 1:Description,Inventory onhand mobile app status{2649b9c4-9712-435e-ab3c-497ffb8d23c4}
lv_lv: Šīs vienības veidlapa.

source: 1:Description,Inventory onhand mobile app status{a149d508-1120-4d20-abec-86bb0b92fcce}
lv_lv: Šīs vienības kartes veidlapa.

source: 1:Description,Inventory onhand mobile app status{d7bed509-f46b-ee11-8179-0022482571d6}
lv_lv: Man piederošie rīcībā esošo aktīvo krājumu mobilās programmas statusi

source: 1:Description,ism_InventoryonhandmobileappstatusCreatedBy
lv_lv: Tā lietotāja unikālais identifikators, kurš izveidoja ierakstu.

source: 1:Description,ism_InventoryonhandmobileappstatusCreatedOn
lv_lv: Ieraksta izveides datums un laiks.

source: 1:Description,ism_InventoryonhandmobileappstatusCreatedOnBehalfBy
lv_lv: Tā lietotāja pārstāvja unikālais identifikators, kurš izveidoja ierakstu.

source: 1:Description,ism_InventoryonhandmobileappstatusImportSequenceNumber
lv_lv: Tās importēšanas darbības kārtas numurs, ar kuru tika izveidots šis ieraksts.

source: 1:Description,ism_Inventoryonhandmobileappstatusism_InventoryonhandmobileappstatusId
lv_lv: Elementu instanču unikālais identifikators

source: 1:Description,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statecode
lv_lv: Rīcībā esošo krājumu mobilās programmas statuss

source: 1:Description,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statuscode
lv_lv: Rīcībā esošo krājumu mobilās programmas statusa iemesls

source: 1:Description,ism_InventoryonhandmobileappstatusModifiedBy
lv_lv: Lietotāja (ieraksta modificētāja) unikālais identifikators.

source: 1:Description,ism_InventoryonhandmobileappstatusModifiedOn
lv_lv: Ieraksta izmaiņu datums un laiks.

source: 1:Description,ism_InventoryonhandmobileappstatusModifiedOnBehalfBy
lv_lv: Tā lietotāja pārstāvja unikālais identifikators, kurš modificēja šo ierakstu.

source: 1:Description,ism_InventoryonhandmobileappstatusOverriddenCreatedOn
lv_lv: Ieraksta migrēšanas datums un laiks.

source: 1:Description,ism_InventoryonhandmobileappstatusOwnerId
lv_lv: Īpašnieka ID

source: 1:Description,ism_InventoryonhandmobileappstatusOwningBusinessUnit
lv_lv: Tās biznesa vienības unikālais identifikators, kurai pieder ieraksts

source: 1:Description,ism_InventoryonhandmobileappstatusOwningTeam
lv_lv: Tās darba grupas unikālais identifikators, kurai pieder ieraksts.

source: 1:Description,ism_InventoryonhandmobileappstatusOwningUser
lv_lv: Tā lietotāja unikālais identifikators, kuram pieder ieraksts.

source: 1:Description,ism_Inventoryonhandmobileappstatusstatecode
lv_lv: Rīcībā esošo krājumu mobilās programmas statuss

source: 1:Description,ism_Inventoryonhandmobileappstatusstatuscode
lv_lv: Rīcībā esošo krājumu mobilās programmas statusa iemesls

source: 1:Description,ism_InventoryonhandmobileappstatusTimeZoneRuleVersionNumber
lv_lv: Tikai iekšējai lietošanai.

source: 1:Description,ism_InventoryonhandmobileappstatusUTCConversionTimeZoneCode
lv_lv: Laika joslas kods, kas tika izmantots ieraksta izveides laikā.

source: 1:displayname,ism_InventoryonhandmobileappstatusCreatedBy
lv_lv: Izveidoja

source: 1:displayname,ism_InventoryonhandmobileappstatusCreatedOn
lv_lv: Izveides datums

source: 1:displayname,ism_InventoryonhandmobileappstatusCreatedOnBehalfBy
lv_lv: Izveidoja (pārstāvis)

source: 1:displayname,ism_InventoryonhandmobileappstatusImportSequenceNumber
lv_lv: Importēšanas kārtas numurs

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_Defaultcompany
lv_lv: Noklusējuma uzņēmums

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_Defaultsite
lv_lv: Noklusējuma vieta

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_Defaultwarehouse
lv_lv: Noklusējuma noliktava

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_InventoryonhandmobileappstatusId
lv_lv: Rīcībā esošo krājumu mobilās programmas statuss

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_ism_onboarded
lv_lv: Pievienots

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statecode
lv_lv: Statuss

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statuscode
lv_lv: Statusa iemesls

source: 1:displayname,ism_Inventoryonhandmobileappstatusism_Onboarded
lv_lv: Pievienots

source: 1:displayname,ism_InventoryonhandmobileappstatusModifiedBy
lv_lv: Mainīja

source: 1:displayname,ism_InventoryonhandmobileappstatusModifiedOn
lv_lv: Modificēšanas datums

source: 1:displayname,ism_InventoryonhandmobileappstatusModifiedOnBehalfBy
lv_lv: Mainīja (pārstāvis)

source: 1:displayname,ism_InventoryonhandmobileappstatusOverriddenCreatedOn
lv_lv: Ieraksta izveides datums

source: 1:displayname,ism_InventoryonhandmobileappstatusOwnerId
lv_lv: Īpašnieks

source: 1:displayname,ism_InventoryonhandmobileappstatusOwningBusinessUnit
lv_lv: Atbildīgā biznesa vienība

source: 1:displayname,ism_InventoryonhandmobileappstatusOwningTeam
lv_lv: Atbildīgā darba grupa

source: 1:displayname,ism_InventoryonhandmobileappstatusOwningUser
lv_lv: Atbildīgais lietotājs

source: 1:displayname,ism_Inventoryonhandmobileappstatusstatecode
lv_lv: Statuss

source: 1:displayname,ism_Inventoryonhandmobileappstatusstatuscode
lv_lv: Statusa iemesls

source: 1:displayname,ism_InventoryonhandmobileappstatusTimeZoneRuleVersionNumber
lv_lv: Laika joslas kārtula versijas numurs

source: 1:displayname,ism_InventoryonhandmobileappstatusUTCConversionTimeZoneCode
lv_lv: UTC pārveidošanas laika joslas kods

source: 1:label,Inventory onhand mobile app status{046fe0d1-7184-4ff5-a4c7-5262c9cf40d1}
lv_lv: VISPĀRĪGI

source: 1:label,Inventory onhand mobile app status{0cb727df-3fe6-41ee-987a-eb06fada7c58}
lv_lv: Noklusējuma uzņēmums

source: 1:label,Inventory onhand mobile app status{0d5c479e-7daa-4633-aacf-9ce7a0bf2e2a}
lv_lv: Izveides datums

source: 1:label,Inventory onhand mobile app status{3a7dae67-7e64-4276-bec0-83bc0869bdaf}
lv_lv: Īpašnieks

source: 1:label,Inventory onhand mobile app status{4897ed20-68dd-41d5-a157-11cf7bff14a6}
lv_lv: Noklusējuma uzņēmums

source: 1:label,Inventory onhand mobile app status{4bbc4c87-7c39-4f43-b7bd-5a9137c6e875}
lv_lv: Vispārīgi

source: 1:label,Inventory onhand mobile app status{7cbc5b7f-24d7-4c9c-b846-c05fa68a968b}
lv_lv: Kājene

source: 1:label,Inventory onhand mobile app status{81c6c1e6-dfd3-4d77-a49e-534c24dc46e6}
lv_lv: Noklusējuma uzņēmums

source: 1:label,Inventory onhand mobile app status{84c8ef82-99ef-4c21-94d1-75e49a0e5be8}
lv_lv: Virsraksts

source: 1:label,Inventory onhand mobile app status{85af20f8-ab4c-4bdd-a50c-daf9258051b9}
lv_lv: Noklusējuma vieta

source: 1:label,Inventory onhand mobile app status{ad9157cf-40cc-478f-a7a9-30739ba967df}
lv_lv: Detaļas

source: 1:label,Inventory onhand mobile app status{c1a48b6b-9630-4278-ac3a-039b083ca0fe}
lv_lv: Pievienots

source: 1:label,Inventory onhand mobile app status{c8edde37-11be-46be-a524-9fc016cccc6a}
lv_lv: Vispārīgi

source: 1:label,Inventory onhand mobile app status{cc6a3b10-36d1-439f-8d3b-5458bdd9ddf6}
lv_lv: Īpašnieks

source: 1:label,Inventory onhand mobile app status{d97eeb7c-56ac-4480-88f9-d65c7293e2a5}
lv_lv: Statusa iemesls

source: 1:label,Inventory onhand mobile app status{dfb7d67d-e042-43f7-a347-3ef14d165c50}
lv_lv: Krāsu josla

source: 1:label,Inventory onhand mobile app status{f6043eb7-0393-4b96-9ce8-9e5975500bcf}
lv_lv: Īpašnieks

source: 1:label,Inventory onhand mobile app status{f6457ca9-b4f5-481a-afc4-9cbe9686b261}
lv_lv: Noklusējuma noliktava

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_ism_onboarded0
lv_lv: Nē

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_ism_onboarded1
lv_lv: Jā

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statecode0
lv_lv: Aktīvs

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statecode1
lv_lv: Neaktīvs

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statuscode1
lv_lv: Aktīvs

source: 1:label,ism_Inventoryonhandmobileappstatusism_inventoryonhandmobileappstatus_statuscode2
lv_lv: Neaktīvs

source: 1:LocalizedCollectionName,ism_Inventoryonhandmobileappstatusentityism_Inventoryonhandmobileappstatus
lv_lv: Rīcībā esošo krājumu mobilās programmas statusi

source: 1:LocalizedCollectionName,mserp_inventsiteandwarehousemobileentityentitymserp_inventsiteandwarehousemobileentity
lv_lv: Vieta un noliktava (mserp)

source: 1:LocalizedName,Inventory onhand mobile app status{02288fee-b102-446b-8863-bf5651bacca9}
lv_lv: Rīcībā esošo krājumu mobilās programmas statusa detalizētās atrašanas skats

source: 1:LocalizedName,Inventory onhand mobile app status{127e51c7-2657-4032-8f3a-03e33665d60b}
lv_lv: Neaktīvo rīcībā esošo krājumu mobilo programmu statusi

source: 1:LocalizedName,Inventory onhand mobile app status{2649b9c4-9712-435e-ab3c-497ffb8d23c4}
lv_lv: Informācija

source: 1:LocalizedName,Inventory onhand mobile app status{5b737701-59ed-40a9-8702-5afb4083c55d}
lv_lv: Rīcībā esošo krājumu mobilās programmas statusa saistītais skats

source: 1:LocalizedName,Inventory onhand mobile app status{5dcd0f0a-b323-47b6-b0c2-0b0f0c82c749}
lv_lv: Aktīvo rīcībā esošo krājumu mobilās programmas statusi

source: 1:LocalizedName,Inventory onhand mobile app status{7d89679c-1811-42ac-a46e-629fa1f53ae2}
lv_lv: Informācija

source: 1:LocalizedName,Inventory onhand mobile app status{a149d508-1120-4d20-abec-86bb0b92fcce}
lv_lv: Informācija

source: 1:LocalizedName,Inventory onhand mobile app status{a8354191-3431-4658-9255-9a00a50df530}
lv_lv: Rīcībā esošo krājumu mobilās programmas statusa uzmeklēšanas skats

source: 1:LocalizedName,Inventory onhand mobile app status{a8b47f9b-f37e-4a8f-bd2d-2fbce7c1745a}
lv_lv: Rīcībā esošo krājumu mobilo programmu statusu ātrā atrašana

source: 1:LocalizedName,Inventory onhand mobile app status{d7bed509-f46b-ee11-8179-0022482571d6}
lv_lv: Mani rīcībā esošo krājumu mobilās programmas statusi

source: 1:LocalizedName,ism_Inventoryonhandmobileappstatusentityism_Inventoryonhandmobileappstatus
lv_lv: Rīcībā esošo krājumu mobilās programmas statuss

source: 1:LocalizedName,mserp_inventsiteandwarehousemobileentityentitymserp_inventsiteandwarehousemobileentity
lv_lv: Vieta un noliktava (mserp)
